tap "1password/tap"
tap "cedricblondeau/cedricblondeau"
tap "fairwindsops/tap"
tap "gofireflyio/aiac"
tap "gromgit/fuse"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "minamijoyo/hcledit"
brew "act"
brew "xz"
brew "ansible"
brew "yamllint"
brew "ansible-lint"
brew "zstd"
brew "aria2"
brew "awk"
brew "awscli"
brew "bash"
brew "bat"
brew "checkov"
brew "cloc"
brew "cmatrix"
brew "docker"
brew "docker-compose"
brew "easy-rsa"
brew "eksctl"
brew "figlet"
brew "sdl12-compat"
brew "fuse-emulator"
brew "fx"
brew "fzf"
brew "gnu-units"
brew "grc"
brew "hadolint"
brew "helm"
brew "hstr"
brew "httpie"
brew "infracost"
brew "ipcalc"
brew "iperf3"
brew "jq"
brew "kubernetes-cli"
brew "kubeval"
brew "kustomize"
brew "libpq"
brew "libssh"
brew "lynx"
brew "molecule"
brew "mtr"
brew "mysql-client"
brew "mysql@5.7"
brew "nmap"
brew "p7zip"
brew "perl"
brew "pre-commit"
brew "qemu"
brew "qrencode"
brew "redis"
brew "shellcheck"
brew "sops"
brew "speedtest-cli"
brew "sponge"
brew "sshpass"
brew "terminal-notifier"
brew "terracognita"
brew "terraform"
brew "terraform-docs"
brew "terraformer"
brew "terragrunt"
brew "terrascan"
brew "testssl"
brew "tflint"
brew "tfsec"
brew "tfupdate"
brew "tig"
brew "tmux"
brew "tree"
brew "vim"
brew "watch"
brew "wireguard-tools"
brew "yarn"
brew "yq"
brew "zsh-completions"
brew "fairwindsops/tap/polaris"
brew "gofireflyio/aiac/aiac"
brew "gromgit/fuse/sshfs-mac"
brew "minamijoyo/hcledit/hcledit"
cask "1password-cli"
cask "alacritty"
cask "dbeaver-community"
cask "drawio"
cask "firefox"
cask "google-cloud-sdk"
cask "keepassxc"
cask "lens"
cask "libreoffice"
cask "macfuse"
cask "meld"
cask "qview"
cask "sublime-text"
cask "teamviewer"
cask "telegram"
cask "the-unarchiver"
cask "thunderbird"
cask "utm"
cask "vlc"
cask "vnc-viewer"
cask "zoom"
