tap "1password/tap"
tap "cedricblondeau/cedricblondeau"
tap "gofireflyio/aiac"
tap "gromgit/fuse"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
brew "xz"
brew "ansible"
brew "yamllint"
brew "ansible-lint"
brew "zstd"
brew "aria2"
brew "awscli"
brew "bash"
brew "bat"
brew "cmatrix"
brew "docker"
brew "docker-compose"
brew "eksctl"
brew "figlet"
brew "sdl12-compat"
brew "fuse-emulator"
brew "fx"
brew "fzf"
brew "gnu-units"
brew "grc"
brew "hadolint"
brew "helm"
brew "hstr"
brew "httpie"
brew "ipcalc"
brew "iperf3"
brew "jmeter"
brew "jq"
brew "kubernetes-cli"
brew "libpq"
brew "libssh"
brew "lynx"
brew "moc"
brew "mtr"
brew "mysql-client"
brew "mysql@5.7"
brew "nmap"
brew "node@18"
brew "p7zip"
brew "perl"
brew "pre-commit"
brew "qrencode"
brew "shellcheck"
brew "speedtest-cli"
brew "sponge"
brew "sshpass"
brew "terminal-notifier"
brew "terraform"
brew "testssl"
brew "tig"
brew "tmux"
brew "tree"
brew "vim"
brew "watch"
brew "wireguard-tools"
brew "yarn"
brew "yq"
brew "zsh-completions"
brew "gofireflyio/aiac/aiac"
brew "gromgit/fuse/sshfs-mac"
cask "1password-cli"
cask "alacritty"
cask "dbeaver-community"
cask "drawio"
cask "firefox"
cask "google-cloud-sdk"
cask "keepassxc"
cask "libreoffice"
cask "macfuse"
cask "nrlquaker-winbox"
cask "sublime-text"
cask "teamviewer"
cask "telegram"
cask "vlc"
