tap "gromgit/fuse"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
brew "xz"
brew "ansible"
brew "ansible-lint"
brew "aria2"
brew "awscli"
brew "bash"
brew "cmatrix"
brew "docker"
brew "docker-compose"
brew "zstd"
brew "figlet"
brew "fuse-emulator"
brew "fzf"
brew "gnu-units"
brew "grc"
brew "helm"
brew "hstr"
brew "ipcalc"
brew "jmeter"
brew "jq"
brew "kubernetes-cli"
brew "libav"
brew "libpq"
brew "lynx"
brew "moc"
brew "node@16"
brew "mongosh"
brew "mysql-client"
brew "mysql@5.7"
brew "nmap"
brew "node@12"
brew "p7zip"
brew "qrencode"
brew "shellcheck"
brew "speedtest-cli"
brew "sponge"
brew "sshpass"
brew "terminal-notifier"
brew "testssl"
brew "tmux"
brew "tree"
brew "vim"
brew "watch"
brew "yarn"
brew "zsh-completions"
brew "gromgit/fuse/sshfs-mac"
cask "alacritty"
cask "dbeaver-community"
cask "drawio"
cask "firefox"
cask "google-cloud-sdk"
cask "keepassxc"
cask "libreoffice"
cask "macfuse"
cask "sublime-text"
cask "teamviewer"
cask "telegram"
cask "vlc"
